Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/kystfiskeutvalgets-innstilling.html.tmx
Source language: nob
Languages: sma

source: Kystfiskeutvalgets innstilling / Kystfiskeutvalget / Fiskerettigheter / Land og ressursrettigheter / Forsiden - Sametinget
sma: Kystfiskeutvalgets innstilling / Mearoegaedtiemoenehtsistie / Göölemereakta / Laante jïh vierhtiereaktah / Saemiedigkie - Sametinget

source: Kystfiskeutvalget
sma: Mearoegaedtiemoenehtsistie

source: Politisk sak:
sma: Politihken aamhtese:

source: I arbeidet med finnmarksloven var konkrete fiskeribestemmelser et viktig tema under konsultasjonene med justiskomiteen.
sma: Gosse Finnmaarhkelaakine barki dle vihties göölemenænnoestimmieh lin akte vihkeles teema rååresjimmine justisemoenehtsinie.

source: Resultatet av behandlingen av finnmarksloven var at Stortinget fattet vedtak om at:
sma: Dïhte illedahke gïetedimmeste Finnmaarhkelaakeste lij Stoerredigkie nænnoesti:

source: I Innst.O. nr.80 (2004-2005) bemerket flertallet at ” spørsmålet om retten til og forvaltning av saltvannsfisket i samiske bosettingsområder har vært gjenstand for atskillig utredning, særlig i perioden 1990-2001”.
sma: Innst.O.nr.80 (2004-2005) dle jienebelåhkoe tjïertesti "gyhtjelasse reaktan bïjre jïh reereme mearoegöölemistie saemien årromedajvine leah gelline salkehtimmine orreme, joekoen boelhken 1990-2001".

source: Flertallet viste videre til at det ” etter flertallets mening ikke [kan] utelukkes at det foreligger føringer både i folkeretten og i norsk rett for å ta særlig hensyn til fisket i sjøsamiske områder i utformingen og praktiseringen av fiskeriforvaltningen.
sma: Jienebelåhkoe vijriesåbpoe vuesiehti "jienebelåhkoen mielen mietie ij [maehtieh] nyöjhkedh raerieh gååvnesieh, dovne almetjereaktesne jïh nöörjen reaktesne, joekoen göölemem mearoesaemien dajvine krööhkedh gosse göölemereeremem evtede, jïh guktie dïhte dorjesåvva.

source: I forhold til dagens aktuelle situasjon er det imidlertid ikke utredet konkret hvordan disse hensyn mest effektivt og hensiktsmessig kan ivaretas i den løpende fiskeriforvaltningen”.
sma: Gosse daan beajjetje sjyöhtehke tsiehkine vierteste, dle ij leah læjhkan vihtieslaakan salkehtamme guktie maahta daejtie krööhkemidie bööremeslaakan jïh radtjoesommes gorredidh dennie juhtije göölemereeremisnie".

source: Regjeringen ga Fiskeri- og kystdepartementet i oppdrag å sørge for at Stortingets anmodningsvedtak ble fulgt opp.
sma: Reerenasse Gööleme-jïh mearoedepartementem stilli hoksehtidh ihke Stoerredigkien maedteme-nænnoestimmie fulkesamme sjïdti.

source: Etter konsultasjoner med Sametinget nedsatte Fiskeri- og kystdepartementet et ekspertutvalg – Kystfiskeutvalgets – til å på prinsipielt grunnlag å utrede samer og andres rett til fiske i havet utenfor Finnmark.
sma: Konsultasjovni mænngan Saemiedigkine, dle Gööleme- jïh mearoedepartemente aktem ekspertemoenehtsem tseegki – Mearoegaedtiemoenehtse – juktie prinsihpen våaroemisnie salkehtidh saemiej jïh mubpiej reaktam mearosne gööledh Finnmaarhken ålkolen.

source: Kystfiskeutvlaget la fram sin utredning, NOU 2008: 5 Retten til fiske i havet utenfor Finnmark.
sma: Mearoegaedtiemoenehtse sov salkehtimmiem böökti, NOU 2008: 5 Reakta göölemasse mearosne Finnmaarhken ålkolen.

source: Sametingets plenum har i sak 23/08 avgitt høringsuttalelse til Kystfiskeutvalgets innstilling, samt de delene av Samerettsutvalget 2 sin innstilling som omhandler marin sektor.
sma: Saemiedigkien stoerretjåanghkoe lea aamhtesisnie 23/08 govlehtimmielahtesem vadteme Mearoegaedtiemoenehtsen raeriestæmman, jïh dejtie bielide 2. Saemiereaktamoenehtsen raeriestimmeste, mah leah marijne suerkien bïjre.

source: Sametinget støttet Kystfiskeutvalget fullt ut og viser til at denne løsningen også må gjelde i de sjøsamiske områdene sør for Finnmark.
sma: Saemiedigkie Mearoegaedtiemoenehtsem ållesthlaakan dåarjoeji, jïh vuesehte daate vuekie aaj tjuara årrodh dejnie mearoesaemien dajvine, Finnmaarhken åerjielisnie.

source: I 2009 og 2010 ble det gjennomført konsultasjoner mellom Fiskeri- og kystdepartementet og Sametinget om oppfølgingen av Kystfiskeutvalgets forslag.
sma: 2009 jïh 2010 dle konsultasjovnh tjïrrehtin Gööleme-jïh mearoegaedtiedepartementen jïh Saemiedigkien gaskem, juktie vijriesåbpoe barkedh Mearoegaedtiemoenehtsen raeriestimmine.

source: Gjennom konsultasjonene ble det konstatert uenighet i vurderingene av folkerettens utstrekning og den historiske bruksrettens omfang.
sma: Konsultasjovni tjïrrh dle vihtiesti eah lin siemes vuarjasjimmine man gåhkese almetjereakta jåhta, jïh man vijries dïhte histovrijen åtnoereakta lea.

source: En valgte likevel å se på løsninger det var mulig å enes om til tross for uenighet i tolkingene av rettsgrunnlaget.
sma: Læjhkan veeljin vuekieh vuartasjidh mej bïjre gåaradi seamadidh, jalhts eah lin siemes guktie edtjien reaktavåaromem toelhkestidh.

source: Sametinget har gitt sin tilslutning til en løsning som innebærer nye bestemmelser tas gjeldende lovverk.
sma: Saemiedigkie jååhkesjimmiem vadteme akten vuakan mij sæjhta jiehtedh orre nænnoestimmieh vaaltasuvvieh daaletje laaki sïjse.

source: Dette kan sammenfattes i 7 punkter:
sma: Dam maahta tjåanghkan giesedh 7 mierine:

source: 1. Det fastsettes for det første en ny lovbestemmelse om lovfesting av retten til å fiske i deltakerloven § 21: Uten hinder av bestemmelser fastsatt i medhold av første ledd, har personer som er bosatt i Finnmark, Nord Troms og andre kommuner i resten av Troms og Nordland med innslag av tradisjonelle sjøsamiske områder rett til å fiske torsk, sei og hyse mv. med konvensjonelle redskap dersom vedkommende eier et merkeregistrert fartøy under 11 meter og fyller vilkårene for å stå i fiskermanntallet.
sma: 1. Voestegh aktem orre laakenænnoestimmiem jååhkesje reaktan bïjre gööledh meatanårrojelaaken § 21: Bielelen heaptoeh nænnoestimmijste, nænnoestamme voestes lïhtsen mietie, dle almetjh mah Finnmaarhkesne, Noerhte-Tromsesne jïh jeatjah tjïeltine årroeh mah leah aajmene Tromsesne jïh Nordlaantesne, jïh aaj aerpievuekien mearoesaemien dajvh, reaktoem utnieh doerskem, saejtiem jïh hysam j.v. gööledh konvensjovnelle dïrregigujmie, jis dïhte vihties aajhtere aktem mïerhkeregistreradamme vïnhtsem unnebe goh 11 meeterh eekie, jïh krievemidie voebnesje göölijelåhkosne årrodh.

source: Departementet kan gi nærmere bestemmelser om virkeområde for denne bestemmelsen og hvilke fiskerier den omfatter.
sma: Departemente maahta lïhkebe nænnoestimmieh vedtedh vierhkiedajven bïjre daan nænnoestæmman, jïh mah göölemh dïhte feerhmie.

source: Dette lovforslaget innebærer en lovmessig beskyttelse av retten til fisket og innebærer samtidig at de som har denne retten skal prioriteres foran alle andre ved ressursknapphet.
sma: Daate laakeraeriestimmie aktem vaarjelimmiem göölemereakteste vadta laaken mietie, jïh seamma tïjjen dle edtja dejtie prijoriteradidh, mah dam reaktam utnieh, gosse vaenie guelievierhtieh.

source: Bestemmelsen må for øvrig leses i sammenheng med vektleggingsbestemmelsen i havressurslovens §11.
sma: Tjuara jeatjah gaavhtan nænnoestimmiem guarkedh ektiedimmesne leavloebïejemenænnoestimmine mearoevierhtielaaken § 11.

source: Departementet er etter bestemmelsen avskåret fra å gjennomføre en vesentlig reduksjon av fisket etter torsk, hyse og sei i de områdene som er nevnt i bestemmelsen, slik departementet faktisk kunne med hjemmel i dagens lovverk.
sma: Nænnoestimmien mietie dle departemente ij luhpiem utnieh aktem naa stoerre giehpiedimmiem tjïrrehtidh göölemisnie doersken, hysan jïh saejtien mietie dejnie dajvine mah leah nænnoestimmesne neebneme, naemhtie departemente raaktan meehti reaktavåaroeminie daan beajjetje laakine.

source: Bestemmelsen om retten til fiske er ikke avgrenset til Finnmark slik Kystfiskeutvalget foreslo, men gjelder for hele det tradisjonelle sjøsamiske området, slik Sametinget ønsket i sin høringsuttalelse.
sma: Nænnoestimmie reaktan bïjre göölemasse ij leah Finnmaarhkese gaertjiedamme naemhtie guktie Mearoegaedtiemoenehtse raeriesti, men faamoem åtna abpe aerpievuekien mearoesaemien dajvesne, naemhtie guktie Saemiedigkie sïjhti sov govlehtimmielahtestimmesne.

source: Departementet er i bestemmelsen gitt kompetanse til å fastsette det geografiske virkeområdet og hvilke fiskerier som er omfattet av bestemmelsen.
sma: Departemente lea maahtoem nænnoestimmesne åådtjeme dam geografeles vierhkiedajvem nænnoestidh, jïh mah göölemh mah leah feerhmeme nænnoestimmeste.

source: Partene har i konsultasjonsprosessen gjort en gjennomgang av utviklingen i fiskerisektoren i kommunene som er omfattet av det geografiske virkeområdet for Sametingets søkerbaserte tilskudd til næringstiltak (SUF) og øvrige kommuner i de nordligste fylkene, og denne viser at kommuner som er helt eller delvis omfattet av SUF har hatt en større nedgang i antall fiskere, deltakeradganger, fartøy mv. enn andre kommuner.
sma: Dah guejmieh leah evtiedimmiem göölemesuerkesne vuartasjamme konsultasjovnebarkosne, dejnie tjïeltine mah leah Saemiedigkien geografeles vierhkiedajvesne ohtsemedåarjose jielemeråajvarimmide (SUF), jïh jeatjah tjïeltine dejnie noerhtemes fylhkine, jïh daate vuesehte tjïelth mah ellies jallh bieleldh leah SUF’en sisnie, aktem stuerebe vueliedimmiem åtneme göölijelåhkosne, man gellie mah åadtjoeh meatan årrodh, vïnhtsh j.v. goh jeatjah tjïelth.

source: Dette gjør at det er naturlig å inkludere SUF-kommunene i tillegg til kommuner i Finnmark og Nord-Troms, for at også sårbare fiskerisamfunn sør for Finnmark og Nord-Troms blir ivaretatt gjennom lovfestingen.
sma: Dan gaavhtan lea iemie SUF-tjïeltide meatan vaeltedh, lissine tjïeltide Finnmaarhkesne jïh Noerhte-Tromsesne, ihke aaj prååsehke göölemesiebriedahkh Finnmaarhken jïh Noerhte-Tromsen åerjielisnie gorresuvvieh laaken tjïrrh.

source: 2. Det fastsettes en egen vektleggingsbestemmelse i havressursloven§ 11: I områder som er omfattet av deltakerloven § 21 siste ledd, skal det ved tildeling av kvotar av viltlevande marine ressursar, og ved andre former for regulering av desse ressursane, leggjast vesentleg vekt på samisk bruk og denne brukens tyding for samiske lokalsamfunn.
sma: 2. Aktem jïjtsem leavloebiejemenænnoestimmiem nænnoste mearoevierhtielaaken § 11: Gosse kvotah jielije marijne vierhtjijste joekede, jïh jeatjah såarhts stuvrehtimmine daejstie vierhtijste, edtja stoerre leavloem bïejedh saemien åtnose, jïh man ulmie daate saemien voenges siebriedahkide åtna, dejnie dajvine mah leah feerhmeme meatanårrojelaaken § 21, minngemes lïhtse.

source: Rettighetsbestemmelsen i deltakerloven § 21 må tolkes i lys av denne vektleggingsbestemmelsen som skal sikre at statens ansvar for sjøsamenes materielle kulturgrunnlag ivaretas i forvaltningen av ressursene.
sma: Tjuara reaktanænnoestimmmiem meatanårrojelaaken § 21 toelhkestidh tjoevkesisnie daehtie leavloebïejemenænnoestimmeste, mij edtja gorredidh staaten diedte mearoesaemiej materijelle kultuvrevåaroemasse, vierhtiereeremisnie gorresuvvieh.

source: 3. Det fastsettes i forskrift et forbud mot større båter inne i fjordene: Bare fartøy under 15 meter med konvensjonelle redskaper kan fiske innenfor en fastsatt fjordlinje.
sma: 3. Mieriedimmesne nænnoste ij leah luhpie stuerebe vïnhtsigujmie fjovline: Ajve vïnhtsh unnebe goh 15 meeterh konvensjovnelle dïrregigujme, maehtieh akten vihties fjovleraedtien sisnjelen gööledh.

source: Det kan gjøres unntak for denne bestemmelsen om ressursgrunnlaget tilsier dette.
sma: Maahta jeatjahlaakan nænnoestidh jis vierhtievåarome lea naemhtie ihke gåarede.

source: Denne forskriftsbestemmelsen, sammen med rettighets- og vektleggingsbestemmelsen utfyller hverandre slik at det både gis en prinsipiell anerkjennelse av retten til fiske på alle fiskerressurser og at det ved offentlige reguleringer av fiske, pga av bestandssituasjon mv., legges vesentlig vekt på hensynet til sjøsamisk kultur.
sma: Mieriedimmienænnoestimmie jïh reakta- jïh leavoebiejemenænnoestimmie sinsitniem dåarjelieh, guktie dovne akte prinsihpeles jååhkesjimmie vadtasåvva göölemereakteste gaajhkide guelievierhtide, jïh gosse byögkeles stuvrehtimmie göölemistie, veahkatsiehkien j.v. gaavhtan, dle joekoen mearoesaemien kultuvrese leavloem beaja.

source: Bestemmelsen om fiske i fjordene gir også i praksis en form for fjordrett da større båter ikke vil gå over lengre avstander.
sma: Dïhte nænnoestimmie göölemen bïjre fjovline aaj aktem såarhts fjovlereaktam vadta, ihke stuerebe vïnhtsh eah sïjhth gåhkese juhtedh.

source: Retten til fiske er knyttet til fartøystørrelse, noe som etter Sametinget vurdering ikke er en optimal løsning.
sma: Göölemereakta lea vïnhtsen stoeredahkese ektiedamme, jïh dïhte lea Saemiedigkien mielen mietie, ij akte hijven vuekie.

source: Men sett i sammenheng med vektleggingsbestemmelsen som ikke knytter seg til fartøystørrelse, samt begrensningen i fjordfiske for fartøy over 15 meter kan det vurderes som at hovedhensynet som er å anerkjenne og sikre fjord- og kystfiske vil bli ivaretatt.
sma: Men leavloebïejemenænnoestimmine ektine vuajneme, mij ij leah vïnhtsen stoeredahkese ektiedamme, jïh gaertjiedimmie fjovlegöölemisnie vïnhtside bijjelen 15 meeterh, dle maahta vuarjasjidh goh dïhte åejviekrööhkeme, mij lea fjovle- jïh mearoegöölemem jååhkesjidh jïh gorredidh, sæjhta gorresovvedh.

source: Sammenhengen mellom disse bestemmelsene må framkomme i merknadene til loven.
sma: Ektiedimmie daej nænnoestimmiej gaskem tjuara vååjnesasse båetedh laaken mïerhkesjimmine.

source: Det innebærer at det også ligger an til at det av merknaden til vektleggingsbestemmelsen framkommer noe i retning av at det ved reguleringer av havressursene så skal det legge vesentlig vekt på hensynet til sjøsamisk kultur også der det samiske fiske er redusert eller opphørt som følge av at fangskvoter ikke er gitt eller på grunn av andre reguleringer av ressursene eller annen ressursutnyttelse i disse områdene.
sma: Daate sæjhta jiehtedh dehtie mïerhkesjimmeste leavloebïejemenænnoestæmman dle vååjnoe goh stuvrehtimmmine mearoevierhtijste edtja joekoen mearoesaemien kultuvrem krööhkedh, aaj gosse dïhte saemien gööleme geahpanamme jallh orrijamme dannasinie bivtemekvotah eah leah vadtasovveme, jallh jeatjah vierhtiestuvrehtimmiej gaavhtan, jallh jeatjah vierhtienåhtoe daejnie dajvine.

source: 4. Det fastsettes en egen bestemmelse om kartlegging og anerkjennelse av lokale historiske rettigheter i finnmarksloven § 29 nytt annet ledd: Kommisjonen kan også utrede krav om kollektive eller individuelle rettigheter til fiskeplasser i sjø- og fjordområder i Finnmark som kan være opparbeidet på grunnlag av gjeldene nasjonal rett.
sma: 4. Aktem jïjtse nænnoestimmiem nænnoste goerehtallemen jïh jååhkesjimmien bïjre voenges, histovrijes reaktijste finnmaarhkelaaken § 29, orre mubpie lïhtse: Kommisjovne maahta aaj krievemh salkehtidh tjåenghkies jallh indvijduelle reaktaj bïjre göölemesijjide mearoe-jïh fjovledajvine Finnmaarhkesne, mah maehtieh tseegkeldihkie årrodh våaroemisnie daaletje nasjovnale reaktijste.

source: Denne bestemmelsen er en oppfølging av Kystfiskeutvalgets forslag til finnmarksfiskelov § 13 og Samerettsutvalget 2 sitt forslag.
sma: Daate nænnoestimmie akte fulkesimmie Mearoegaedtiemoenehtsen raeriestimmeste finnmaarhkegöölemelaaken 13. §, jïh 2. Saemiereaktamoenehtsen raeriestimmie.

source: Bestemmelsen i finnmarkloven § 29 nytt 2. ledd, slår fast at krav om tinglige retter til fiskeplasser i sjøen kan framsettes for Finnmarkskommisjonen.
sma: Nænnoestimmie finnmaarhkelaaken § 29 orre 2. lïhtse vihteste, maahta krievemh vihties reaktaj bïjre göölemesijjide mearosne Finnmaarhkekommisjovnese buektedh.

source: På samme måte som for krav om bruks- og eierrettigheter på land, skal krav om rettigheter til fisket utredes på grunnlag av gjeldende rett.
sma: Seammalaakan goh krievemidie åtnoe-jïh aajhterereaktan bïjre laantesne, edtja krievemh göölemereaktaj bïjre salkehtidh våaroemisnie daaletje reaktijste.

source: Dette innebærer at det skal tas hensyn også til samiske sedvaner og rettsoppfatninger.
sma: Daate sæjhta jiehtedh, edtja aaj saemien provhkh jïh reaktavuajnoeh krööhkedh.

source: Siden ILO konvensjon 169 går foran finnmarkslovens bestemmelser jf § 3 og FNs konvensjon om sivile og politiske rettigheter (SP) er gitt forrang fremfor norsk rett i menneskerettsloven skal også folkeretten inngå i kommisjonens vurderinger som et helt sentralt rettsgrunnlag.
sma: Ihke ILO-konvensjovne 169 finnmaarhkelaaken nænnoestimmiej åvtelen båetieh v. § 3, jïh EN’i konvensjovnine, sivijle jïh politihkeles reaktaj bïjre (SP) nöörjen reaktan åvtelen båata almetjereaktalaakesne, dle aaj almetjereakta edtja meatan årrodh kommisjovnen vuarjasjimmine, goh akte eevre voernges reaktavåarome.

source: 5. Det fastsettes en bestemmelse om samisk deltakelse i ressursforvaltningen i havressursloven § 8b: Departementet kan opprette ei fjordfiskenemd for Finnmark, Troms og Nordland, eller ei nemnd for kvart fylke.
sma: 5. Aktem nænnoestimmiem dorje saemien meatanårrojen bïjre vierhtiereeremisnie mearoevierhtielaaken § 8b: Departemente maahta aktem fjovlegöölememoenehtsem tseegkedh Finnmaarhkese, Tromsese jïh Nordlaantese, jallh aktem moenehtsem fïereguhten fylhkese.

source: Sametinget og dei tre fylkeskommunane skal ha rett til å oppnevne medlemmer i nemnda.
sma: Saemiedigkie jïh dah golme fylhkentjïelth edtjieh reaktam utnedh lïhtsegh nammoehtidh moenehtsisnie.

source: Departementet kan gje nærare reglar om samansetjinga av fjordfiskenenmda og kva for oppgåver ho skal ha.
sma: Departemente maahta lïhkebe njoelkedassh vedtedh mah lïhtsegh mah edtjieh fjovlegöölememoenehtsisnie årrodh, jïh mah laavenjassh dïhte edtja utnedh.

source: Når det gjelder etableringen av en fjordfiskenemnd er Fiskeri- og kystdepartementet og Sametinget enige om at det skal være en nemnd som samlet sett skal ha like mange medlemmer oppnevnt fra Sametinget som fra fylkeskommunene, for eksempel 3+3. Det er videre enighet om at nemnda skal være et tungt faglig og et tungt politisk organ som vil være en sentral premissleverandør for fiskeriforvaltningen og at denne skal ha reelle og viktige arbeidsoppgaver.
sma: Gosse lea tseegkemen bïjre aktede fjovlegöölememoenehtsistie, dle Gööleme- jïh mearoegaedtiedepartemente seamadamme, edtja akte moenehtse årrodh mij edtja seamma jïjnjh lïhtsegh utnedh mejtie Saemiedigkie nammoehtamme goh fylhkentjïelte nammoehtamme, vuesiehtimmien gaavhtan 3+3. Vijriesåbpoe seamadamme moenehtse edtja akte leevles faageles jïh akte leevles politihkeles åårganine årrodh, mij sæjhta vihkeles premissedeallahtæjjine årrodh göölemereeremasse, jïh dïhte edtja vihties jïh vihkeles laavenjassh utnedh.

source: Når det så gjelder hvorvidt nemnda skal ha beslutningsmyndighet eller ikke har Sametinget vist til at en løsning som ikke medfører beslutningsmyndighet vil være under de folkerettslige minstestandarder, da med tanke på retten til deltakelse i den offentligrettslige ressursforvaltningen samene har etter ILO art 15. Sametinget har i konsultasjonene understreket at det må være klart at den konsultasjonspraksis man har i Norge etter konsultasjonsavtalen er en gjennomføring av ILO art 6 som ikke går like langt som art 15. Både rent generelt og i forhold til nemndas myndighet forutsetter derfor Sametinget at det må finne sted en utvikling over tid som fører til at man får en løsning på plass som er innenfor udiskutable folkerettslige rammer.
sma: Gosse lea mejtie moenehtse edtja faamoem utnedh sjæjsjalidh jallh ij, dle Saemiedigkie vuesiehtamme akte vuekie mij ij sjæjsjalimmiefaamoem vedtieh, sæjhta dej almetjeriekteles unnemesstandardi nuelesne årrodh, gosse måjhtele dam reaktam saemieh utnieh meatan årrodh byögkelesriekteles vierhtiereeremisnie ILO’n mietie art. 15. Saemiedigkie lea konsultasjovnine tjïertestamme ihke tjuara tjïelke årrodh dïhte konsultasjovnevuekie, maam Nöörjesne åtna konultasjovnelatjkoen mietie, lea akte tjïrrehtimmie ILO’ste 6. art., mij ij dan gåhkese juhtieh goh 15. art. Dovne sïejhmelaakan jïh gosse moenehtsen faamojne vierteste, dle Saemiedigkie dannasinie tsihkestahta akte evtiedimmie tjuara fïnkesidh, guktie aktem vuekiem buektehte mij lea almetjeriekteles mieriej sisnjeli jïh man bïjre siemes.

source: Sametinget anser derfor ikke dette resultatet som et endelig punktum for oppfølgingen av Kystfiskeutvalgets forslag.
sma: Saemiedigkie ij dannasinie daam illedahkem vuejnieh goh akte minngemosth punktume juktie Mearoegaedtiemoenehtsen raeriestimmine vijriesåbpoe barkedh.

source: Man har derfor i konsultasjonene blitt enige om en oppfølgende konsultasjonsprosess om nemndas arbeidsoppgaver.
sma: Dannasinie dle konsultasjovnine sïemes sjïdteme akten vijriesåbpoe konsultasjovneprosessen bïjre moenehtsen barkoej bïjre.

source: 6. Det fastsettes en ny bestemmelse i deltakerloven: Loven skal anvendes i samsvar med folkerettens regler om urfolk og minoriteter
sma: 6. Aktem orre nænnoestimmiem nænnoste meatanårrojelaakesne: Edtja laakem nåhtadidh almetjereaktan njoelkedassi mietie aalkoealmetji jïh unnebelåhkoej bïjre.

source: Bestemmelsen innebærer en stadfesting av at deltakerloven skal praktiseres i samsvar med Norges folkerettslige forpliktelser, og at loven gjelder innenfor rammene av folkerettens regler om urfolk og minoriteter.
sma: Nænnoestimmie akte vihtestimmie ihke meatanårrojelaake edtja Nöörjen almetjeriekteles åeliedimmiej mietie årrodh, jïh laake lea almetjereaktan njoelkedassi mieriej sisnjeli aalkoealmetji jïh unnebelåhkoej bïjre.

source: Bestemmelsens viktigste funksjon er at den synliggjør eksisterende folkerettslige forpliktelser.
sma: Nænnoestimmien vihkielommes funksjovne lea dïhte daaletje almetjeriekteles åeliedimmieh våajnoes dorje.

source: 7. Det skal iverksettes tiltak for å gi retten til fiske og vektleggingen av sjøsamisk kultur et mer konkret innhold.
sma: 7. Edtja råajvarimmiejgujmie nïerhkedh juktie göölemereaktese jïh leavloebïejemasse mearoesaemien kultuvreste aktem vihtiesåbpoe sisvegem vedtedh.

source: Det avsettes en grunnkvote torsk for fiske i åpen gruppe, som ligger fast før fordelingen mellom grupper foretas i de årlige reguleringene.
sma: Lyjke aktem maadthkvotam doerskegöölemasse gaahpoeh dåehkesne, mij leah tjåadtjoen åvtelen dåehkiej gaskem joekede dejnie fïerhten jaepien stuvrehtimmine.

source: Størrelsen på en slik grunnkvote er i første omgang satt til 3000 tonn, men Sametinget har forutsatt at dette vil være gjenstand for jevnlige forhandlinger der det skal legges til grunn at:
sma: Akte dagkeres maadthkvota lea aalkoelistie 3000 tonn, men Saemiedigkie tsihkestahteme dan bïjre tjuerieh jaabnan råårestalledh, gusnie edtja våaroemasse bïejedh:

source: Målsettingen er å virke til styrking av grunnlaget for sjøsamisk kultur med bosetting, næringsutøvelse og samfunnsliv.
sma: Ulmie lea dam mearoesaemien kultuvrem veaksahkåbpoe darjodh, goh årrome, jielemedarjomh jïh siebriedahkejielede.

source: Det skal være mulig å leve av et fiske i åpen gruppe alene eller i kombinasjon med annen virksomhet
sma: Edtja gåaradidh göölemistie gaahpoeh dåehkesne jieledh, oktegh jallh jeatjah gïehteldimmine ektine

source: Det skal bidra til økning i antall fartøy og fiskere
sma: Edtja viehkiehtidh guktie vïnhtselåhkoe jïh göölijelåhkoe læssanieh

source: Det skal gjøre det relativt mindre eksklusivt å ha kvote på fartøy i lukket gruppe, fordi økt lønnsomhet i åpen gruppe medfører økte økonomiske muligheter og lavere inngangspris til fartøy med kvote i lukket gruppe
sma: Edtja darjodh guktie ij dan hijven sjïdth kvotam utnedh vïnhtsesne måskoes dåehkesne, dannasinie læssanamme dïeneste gaahpoeh dåehkesne sæjhta darjodh guktie læssanamme ekonomeles nuepieh sjidtieh, jïh vuelege tjaangemeåasa vïnhtside sjædta mah kvotam utnieh måskoes dåehkesne
